<?php
/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О нас';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about mt-5 pt-5 container">

    <div class="row">
        <div class="col-12">
            <h4>Дорогие друзья! Мы рады приветствовать Вас на официальном сайте санатория-профилактория «Курорт-парк «Союз» 
                МИД России»!</h4>
            <p class="my-3">Санаторий расположен в 
                Московской области, Щелковский район, поселок Юность, в зоне континентального климата лесной и 
                лесостепной зоны Европейской части России, на берегу живописного озера. 
                Территория санатория представляет собой ухоженную парковую зону с красивым ландшафтом.
                Более чем 20??? лечебных и жилых корпусов образуют мини-городок,
                где есть все необходимое для комфортного и приятного оздоровления.
            </p> 
        </div> 

        <div class="col-12 my-3">
            Наш санаторий многопрофильный общетерапевтический, в нем есть все для профилактики и 
            эффективного лечения: <br>
            болезней органов дыхания; <br>
            болезней костно-мышечной системы; <br>
            болезни мочеполовой системы;  <br>
            болезней эндокринной системы; <br>
            расстройства питания и нарушения обмена веществ; <br>
            болезней желудочно-кишечного тракта; <br>
            болезней нервной системы; <br>
            болезней системы кровообращения.        
        </div>        

        <div class="col-12 my-3">
            Отдохнуть, укрепить организм, зарядиться положительными эмоциями у нас можно в любое время года.
        </div>


        <div class="col-12 my-3">
            Мы высоко ценим своих гостей и партнеров и обеспечиваем индивидуальный подход и высокое качество санаторных услуг. 
            Надеемся, что ознакомившись с сайтом, Вы выберете наш санаторий, сочетающий высокие стандарты обслуживания!
        </div>


    </div>  
</div>
