<?php
$this->title = 'Инфраструктура';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="my-5 pt-2 container">
    <div class="row">
        <h3>Инфраструктура</h3>
    </div>
    
    <div class="row">
        <div class="col">
            <ul>
                <li>лечебный корпус;</li>
                <li>шведский стол;</li>
                <li>ресторан"Союз";</li>
                <li>ресторан "Причал";</li>
                <li>бар "Мираж";</li>
                <li>свыше 30 коттеджей и домиков для проживания;</li>
                <li>открытый бассейн;</li>
                <li>теннисные корты;</li>
                <li>мини-футбольное поле;</li>
                <li>тренажёрный зал;</li>
                <li>SPA-центр;</li>
                <li>настольный теннис</li>
                <li>волейбольно–баскетбольная площадка;</li>
                <li>благоустроенный пляжный комплекс  (собственный, оборудованный);</li>
                <li>киноконцертный зал;</li>
                <li>танцевальный зал;</li>
                <li>зоопарк;</li>
                <li>солярий;</li>
                <li>бильярд; 
                <li>тир;</li>
                <li>лазертаг;</li>
                <li>картинг;</li>                   
                <li>квадроциклы;</li>
                <li>пункт проката спортивного инвентаря;</li>
                <li>финская сауна;</li>
                <li>турецкая и русская баня;</li>
                <li>фитнес-центр</li>
                <li>открытые беседки и веранды;</li>
                <li>шашлычные (шатры)</li>
                <li>автостоянка на территории санатория</li>

            </ul>

        </div>

    </div>
</div>


