<?php
$this->title = 'Интересные места';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="mt-5 pt-5 container">
    <div class="row">
        <div class="col-12">
            <h4 class="mt-5 mb-2">Интересные места рядом с санаторием-профилакторием «СОЮЗ».</h4> 

            <h5 class="mt-3 mb-1">Центральный музей Военно-Воздушных Сил РФ (12 км)</h5>
            <p>Адрес музея: 141171 Московская область, Щелковский район, г.п. Монино, ул. Музейная, д.1<br>
                Сайт http://moninomuseum.ru<br>
                E-mail: cmvvs@yandex.ru<br>
                График работы экспозиции:<br>
                среда – воскресенье с 10.00 до 17.00<br>
                понедельник и вторник – выходной день<br>
                Справки и заказ экскурсий:<br>
                Тел/факс: +7 (495) 744-0677<br>
                Проезд: 12 км от санатория-профилактория «Союз». Общ транспорт: авт №26 «Щелково-Монино», от остановки п.Биокомбината,
                25 мин в пути, интервал 30 мин. Автомобилем-по «монинскому шоссе», такси –цена 350 руб
                В 12 км от санатория –профилактория «Союз», в окружении лесного массива, расположился уникальный по представленной 
                экспозиции и единственный в Европе музей историиВоенно-водушных сил России. Коллекция музея насчитывает более 10 тысяч
                экспонатов, 200 из которых – реальные образцы боевой техники и. Знакомство с ними предоставит Вам редкую возможность
                открыть для себя малоизвестные факты из истории нашей страны.</p>

            <h5 class="mt-3 mb-1">Военно-технический музей (12 км)</h5>
            <p>Телефоны для справок: 8(916)958-25-59 ,8(916)958-28-75<br> 
                На территории наукограда Черноголовка, , в селе Ивановское, расположенного в 12 км от санатория-профилактория «Союз» открыт Военно-технический музей, посвященный истории гражданской и военной техники. 
                Музей является государственным учреждением культуры Московской области.Его экспозиция в течение нескольких лет создавалась усилиями энтузиастов и увлеченных людей Экспозиция автомобильной техники, экспозиция автомобилей и бронетехники времен Великой Отечественной войны, воплотившим в себе все лучшее, что было наработано инженерами предвоенного периода. Наряду с отечественными автомобилями, здесь есть редкие экземпляры американских грузовых и легковых машин, в свое время поставленных СССР по договору о Ленд-лизе. Есть и военные трофеи марок «Мерседес-Бенц», «Хорьх», «Фольксваген», «Штёвер». Гордостью музея являются танки, бронетранспортеры, самоходные артиллерийские установки, минометы, пушки, гаубицы, макеты стрелкового вооружения.
                Проезд: От остановки «Юность» автобус № 320 «Москва-Черноголовка», № 360 "Москва-Дуброво", маршрутное такси "Москва-Черноголовка" -  до Черноголовки, остановка - автовокзал. Там следует пересесть на автобус № 73 «Черноголовка-Ивановское» и ехать до с. Ивановское, остановка «Больница», далее 400 метров пешком. Расписание движения автобуса № 73, отправление из Черноголовки - 10.00; 12.00; 13.50; 14.30; 16.00.  Отправление из  с. Ивановское  12.30; 14.10; 15.00, такси –цена 350 руб, автомашиной- с А 103 на А 107 до с. Макарово, далее с. Ивановское.  Координаты :     56.032547,38.291433
                Сайт музея gvtm@mail.ru </p>


            <h5 class="mt-3 mb-1">Музей истории военной формы одежды (7 км)</h5>
            <p>Начальник музея: Камалов Владимир Николаевич<br>
                Тел.: +7-496-253-84-95<br>
                Адрес музея: Московская область, п. Бахчиванджи (Щёлково-4), в/ч 762 ЦОКБ вещевой службы.<br>
                Музей работает:<br>
                ежедневно с 9:00 до 18:00 часов, выходные дни — суббота и воскресенье. 
                Проезд: такси –цена 350 руб, авт до ст. Чкаловская, далее автобус или м. такси 
                Музей истории военной формы одежды создавался на основе коллекции Императорского интендантского музея, существовавшего до революции под покровительством Российского Императора. Высочайшим Указом было повелено собирать как типовые образцы военной формы, так и опытные, эксперементальные, дабы «сохранить для истории образцы военной формы».</p>

            <h5 class="mt-3 mb-1">Музей Войск противовоздушной обороны (25 км)</h5>
            <p>Начальник музея: Кнутов Юрий Альбертович<br>
                Тел.: +7 (498) 665-1373<br>
                Тел.: +7 (498) 665-4138<br>
                Адрес: Московская область, г. Балашиха, микрорайон Заря,улица Ленина, д. 6<br>
                Сайт учреждения: www.mvpvo.ru<br>
                В 25 км от санатория –профилактория «Союз», в окружении лесного массива, недалеко от живописного озера расположился уникальный по представленной экспозиции и единственный в Европе музей истории Войск ПВО. Коллекция музея насчитывает более 16 тысяч экспонатов, 400 из которых – реальные образцы боевой техники и вооружения. Знакомство с ними предоставит Вам редкую возможность открыть для себя малоизвестные факты из истории нашей страны, позволит по-новому взглянуть на многие события не столь далекого прошлого
                Проезд: автомашиной на Горьковское шоссе</p>

            <h5 class="mt-3 mb-1">Экскурсии в Звездный городок (7 км)</h5>
            <p>Сайт http://www.gctc.ru/<br>
                +7 (495) 740-97-22<br>
                Побывать у истоков не только отечественной, но и мировой космонавтики, узнать, где закладывался фундамент будущих космических открытий, увидеть, где и как готовились к полетам первые космонавты Земли. истории создания Центра и увидите не только уникальные исторические экспонаты, но и действующие тренажеры, ведь Центр подготовки сейчас – это действующий объект, где проходят подготовку все международные экипажи перед полетом на МКС.</p>

            <h5 class="mt-3 mb-1">Экскурсия по музею ЦПК имени Ю.А. Гагарина.(7 км)</h5>
            <p>Запись на проведение экскурсий по музею ЦПК имени Ю.А. Гагарина производится заблаговременно с понедельника по пятницу в рабочее время с 9 до 18 часов по телефону 8 (495) 526-38-74. После согласования даты и времени посещения музея необходимо направить письменную заявку по электронной почте info@gctc.ru или по телефону-факсу 8 (495) 526-26-12, проверить её прохождение по телефону 8 (495) 526-34-07. ● Экскурсия по музею ЦПК имени Ю.А. Гагарина включает в себя осмотр 4-х залов: - Зал №1- «История пилотируемой космонавтики: программы «Восток», «Восход», «Союз»; - Зал №2 - «Комната памяти Ю.А. Гагарина»; - Зал №3 - «Долговременные орбитальные станции и международное сотрудничество в космосе»; - Зал №4 - «Мемориальный рабочий кабинет Ю.А. Гагарина».</p>

            <h5 class="mt-3 mb-1">Николо-Берлюковский монастырь и с.Воскресенское (5 км)</h5>
            <p>монастырь на окраине деревни Авдотьино, на реке Воре, в 5 км от санатория-профилактория «Союз», В начале 1701 года храм становится подворьем московского Чудова монастыря
                В 1829 г. в обители была чудесным образом обретена икона «Лобзание Христа Спасителя Иудою», ставшая главной святыней Николо-Берлюковской пустыни. На поклонение к ней стекались тысячи паломников, жаждущих исцеления от ран телесных и душевных.
                При монастыре действовал подземный Иоанно-Предтеченский скит, в котором по примеру первых христианских подвижников несли свои молитвенные подвиги старцы в кельях, устроенных в природных пещерах.
                В конце XIX века в монастыре сооружено наиболее примечательное здание — колокольня высотой 88 метров, выстроенная за четыре года (22 июня1895 — 30 июля 1899). Колокольню проектировал московский архитектор Александр Степанович Каминский (верхний ярус колокольни проектировалВасилий Михеевич Борин); её венчал огромный крест из красной меди весом тридцать восемь пудов, изготовленный 14 сентября 1899 года мастером Иваном Фёдоровичем Шуваловым. Она была выстроена на средства московских купцов Самойлова и братьев Ляпиных. Освящение колокольни состоялось 11 июня 1900 года.
                Церковь Покрова Пресвятой Богородицы (1833—1848, Троицкая церковь, деревянную церковь Вознесения (1706). На сельском кладбище похоронен Владимир Турчинский (1963—2009) — российский спортсмен, рекордсмен в силовых видах спорта, теле- и радиоведущий, шоумен, актёр
                Село Воскресенское (координаты 55°55′37″ с. ш. 38°18′24″ в. д.) расположено на северо-востоке Московской области, в северо-западной части Ногинского района, примерно в 47 км к северо-востоку от центра города Москвы и 12 км к северо-западу от центра города Ногинска, на реке Жмучке бассейна Клязьмы[7].
                Комплекс сооружений, включающий колокольню, парк с прудами, Троицкую церковь, лавки, кирпичную церковь Покрова Пресвятой Богородицы[20] (1833—1848) с оградой, деревянную церковь Вознесения[21](1706) с иконостасом, деревянной скульптурой и оградой, сторожку и церковно-приходскую школу. Является объектом культурного наследия России, как памятник архитектуры федерального значения
                В 11 км к югу от деревни проходит Горьковское шоссе М7, в 4 км к северу — Щёлковское шоссе А103, в 4 км к западу — Монинское шоссе Р109, в 5 км к северо-востоку — Московское малое кольцо А107. Ближайшие населённые пункты —деревня Авдотьино, .</p>
        </div>
    </div>
</div>