<?php
$this->title = 'Интересные места';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="mt-5 pt-5 container">
    <div class="row">
        <div class="col-12">
            <h5 class="mt-5 mb-2">Интересные места рядом с санаторием-профилакторием «СОЮЗ».</h5> 

            <h5 class="mt-5 mb-1">Территориальный орган Федеральной службы по надзору в сфере здравоохранения по 
                г. Москве и Московской области:</h5>
            <ul>
                <li>Телефон: +7(495)611-55-77</li>
                <li>E-mail: office@reg77.roszdravnadzor.ru</li>
                <li>Адрес: 127206, Россия , г. Москва, ул. Вучетича, д. 12 А</li>
            </ul>


            <h5 class="mt-5 mb-1">Щелковский территориальный отдел Управления Федеральной службы по надзору 
                в сфере защиты прав потребителей и благополучия человека по Московской области:</h5>
            <ul>
                <li>Телефон: +7(496)566-43-11</li>
                <li>Адрес: 141100, Московская область, г. Щелково, ул. Советская, д. 6</li>
            </ul>    
        </div>
    </div>
</div>