<?php
/* @var $this yii\web\View */

$this->title = 'График работы';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="mt-5 pt-5 container">
<div class="row">
    <div class="col-12">
        <h4 class="my-2">Режим и график работы администрации санатория:</h4>
        с 8-00 до 17-00 ???, <br> 
        обеденный перерыв с 12-00 до 12-30<br> 
        выходной:суббота воскресенье 

        <h4 class="my-2">Режим и график работы врачей:</h4>
        понедельник-пятница с 8-00 до 17-00 ??? <br>
        Обеденный перерыв: с 12-00 до 12-30<br>

        <h4 class="my-2">Режим и график работы среднего и младшего медицинского персонала:</h4>
        понедельник-пятница с 8-00 до 17-00 ??? <br>
        Прием пищи в течение рабочего дня
    </div>
</div>
</div>

